"keyRespond" = "응답";
"keyCancel" = "취소";
"keyPasskeyTitle" = "암호";
"keyPasskeyRequired" = "암호 필요함";
"keyPasskeyPrompt" = "암호를 입력하십시오.";
"keyAllow" = "허용";
"keyDeny" = "거부";
"keyAuthenticationTitle" = "Object Push 인증";
"keyAcceptPrompt" = "장비가 OBEX 대상체를 전송하였습니다. 받아들이겠습니까?";
"BluetoothHelpBookName" = "Bluetooth 도움말";